<?php require_once 'components/header.php'; ?>
<div class="site-section">
	<div class="container">
		<div class="row justify-content-center">
			<div class="col-md-8 text-center">
				<h2 class="mb-4">ჩვენს შესახებ</h2>
				<p>
					GHM BABY__არის სიყვარულით შექნილი ბრენდი, ბავშვებისთვის.
					ჩვენ 7 წელიაცრაც ვმუშაობთ ამ სფეროადი და ვცდილობთ პატარებს შევუქმნათ საუკეთესო არჩევანი.
					ჩვენი მიზანია, შემოგთავაზოთ, მაღალი ხარისხის, უსაფრთხო და თანამედროვე სტილის ტანსაცმელი, რომელიც
					პატარებს სიხარულა და კომფორტს შემატებს.
					თითოეული პროდუქტი, შერჩეულია განსაკუთრებული ყურადღებით.
					გადის სეტიფიცირებას და სრულად შეესაბამება უსაფრთხოების სტანდარტებს.
					რათა თვენი ბავშვები, თავს ბედნიერად და დაცულად გრძნობდნენ.
				</p>
			</div>
		</div>
	</div>
</div>
<?php require_once 'components/footer.php'; ?>